/*  Class = "NSTextFieldCell"; title = "Jump to page:"; ObjectID = "8";  */
"Jump to page:" = "Aller à la page :";

/*  Class = "NSButtonCell"; title = "Go"; ObjectID = "10";  */
"Go" = "OK";

/*  Class = "NSButtonCell"; title = "Limit result to:"; ObjectID = "13";  */
"Limit result to:" = "Limiter les résultats à :";

/*  Class = "NSTextFieldCell"; title = "rows"; ObjectID = "19";  */
"rows" = "lignes";

/*  Class = "NSButtonCell"; title = "Defer loading of blobs and texts"; ObjectID = "23";  */
"Defer loading of blobs and texts" = "Différer le chargement des types BLOB et TEXT";

